<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-1.53255
s	-2.65613
e	-2.84465
t	-3.10873
.	-3.14354
o	-3.14994
i	-3.3046
n	-3.38446
he	-3.39244
a	-3.46811
d	-3.49557
l	-3.52048
h	-3.67304
r	-3.78762
y	-3.82842
S	-4.00745
g	-4.08912
m	-4.1326
w	-4.32126
c	-4.38386
▁the	-4.41228
▁to	-4.41857
f	-4.5041
,	-4.50518
▁Lily	-4.50518
"	-4.80353
p	-4.80353
b	-4.99443
H	-5.54008
'	-5.74008
I	-5.99008
O	-5.99008
!	-6.32341
M	-6.32341
v	-6.32341
A	-7.82292
T	-7.82302
B	-7.82312
k	-7.82322
L	-7.82332
C	-7.82341
Y	-7.82341
?	-7.82341
P	-7.82341
D	-7.82342
u	-7.82342
